category_product = {
    '1':
    '''
Cухие каши и крахмалистые продукты	Сухая или порошкообразная каша (крахмалистый продукт), готовые к употреблению в пищу или требующие варки с молоком или водой	Требуется приготовление с добавлением молока (либо аналогичной неподслащённой жидкости) или воды (либо безбелковой жидкости). 
Например, каши быстрого приготовления, мюсли, рис для детского питания, сухие макаронные изделия. 
Не включены крекеры, панировочные сухари и т.д. (Кат. 5.2)
    ''',
    '2':
    '''
Молочные продукты	Блюда на основе молочных продуктов, десерты и каши	Основной ингредиент – молочный продукт и фрукты (≤5%).
Например, овсяная каша, рисовый пудинг, йогурт, мягкий сыр, заварной крем.
В случае содержания фруктов >5% следует использовать Кат.3.1. 
    ''',
    '3.1':
    '''
Фруктовые и овощные пюре/коктейли и фруктовые десерты. Продукт для завтрака, содержащий фрукты, и молочные продукты	Любой продукт, содержащий >5% фруктов1 (за исключением сухих каш, молочных продуктов с низким содержанием фруктов и перекусов).
Например, яблочное пюре, йогурт с добавлением фруктов, заварной крем с фруктами, овсяная каша, содержащая >5% фруктов
    ''',
    '3.2':
    '''
Фруктовые и овощные пюре/коктейли и фруктовые десерты. Продукт, содержащий только овощи	Монокомпонентные или поликомпонентные овощные, бобовые продукты. 
Например, пюре из шпината и гороха, картофельное пюре с морковью.
Не включены продукты, содержащие добавки крахмала / жира / молочных продуктов (Кат. 4.1)
    ''',
    '4.1':
    '''
Поликомпонентные продукты/блюда: сочетания крахмалистых (крупяных) продуктов, овощей, молочных продуктов и/или белка.
Продукты, в названии которых НЕ упомянуто содержание белка 	Овощи/бобовые и/или каши/крахмалистые продукты. Может содержать источник белка, молочные продукты или жиры.
Например, рис с овощами, лазанья, соус «песто» для макаронных изделий.
    ''',
    '4.2':
    '''
Поликомпонентные продукты/блюда: сочетания крахмалистых (крупяных) продуктов, овощей, молочных продуктов и/или белка.
Продукты, в названии которых упомянуто содержание сыра, 
В названии продукта указан сыр, но не указаны другие источники белка.
Например, макароны с сыром, соус для макаронных изделий с помидорами и сыром «моцарелла». 

    ''',
    '4.3':
    '''
Поликомпонентные продукты/блюда: сочетания крахмалистых (крупяных) продуктов, овощей, молочных продуктов и/или белка.
Продукты, в которых источник белка указан, но НЕ упомянут в названии продукта первым	Источник белка не является первым указанным в названии продуктом.
Например, карри с горошком и бараниной, соус для макаронных изделий с томатами и говядиной
    ''',
    '4.4':
    '''
Поликомпонентные продукты/блюда: сочетания крахмалистых (крупяных) продуктов, овощей, молочных продуктов и/или белка.
Продукты, в которых источник белка упомянут в названии продукта первым 	Источник белка является первым указанным в названии продуктом.
Например, кролик с картофелем, суп из говядины, вкусное ризотто с курицей, макаронные изделия с курицей и сыром, соус для макаронных изделий с говядиной
    ''',
    '4.5':
    '''
Поликомпонентные продукты/блюда: сочетания крахмалистых (крупяных) продуктов, овощей, молочных продуктов и/или белка.
Продукты, в которых упомянут только источник белка	Гомогенизированное отварное мясо. Может содержать небольшое количество зерновых продуктов / крахмала, не указанных в названии продукта.
Например, «Кролик» или «Ягнёнок» с добавлением небольшого количества рисовой или кукурузной муки.
    ''',
    '5.1':
    '''
Сухие закуски и перекусы 	Фрукты	Включает свежие цельные или очищенные фрукты и сушеные фрукты.
Например, сушёные яблочные ломтики или изюм. 
Не включает предварительно измельчённые сушёные фрукты и пастилу (Кат.7)

    ''',
    '5.2':
    '''
Сухие закуски или перекусы, которые едят руками	Любые перекусы, состоящие из зерновых, крахмалистых продуктов, бобовых/чечевицы или корнеплодов,
такие как крекеры, хлеб, печенье, выпечка, пирожные или блинчики и т.д. К этой категории относятся также сухарики, крекеры и печенье, которые следует употреблять в сухом или размоченном виде
    ''',
    '6':
    '''
Ингредиенты для приготовления пищи и добавления в продукты в небольших количествах.
Например, оливковое масло, бульонные кубики.
    ''',
    '7':
    '''
К кондитерским изделиям относятся: шоколад, конфеты, лакрица, марципан, жевательная фруктовая пастила3 и т.д.
    ''',
    '8':
    '''
Напитки	Фруктовый сок и другие подслащённые или ароматизированные напитки4. 
Не включены 100% фруктовое/овощное пюре, заменители грудного молока и не содержащее сахара молоко либо заменители молока. 
    '''
}